export const text = {
  title: 'О нашей мастерской',
  text_one:
    'Struga — творческая столярная мастерская, ручное производство деревянной посуды и кухонной утвари, предметов декора, элементов интерьера и мебели, подарков, сувениров. Для дома и бизнеса. Наши изделия изготовлены из отборной, хорошо высушенной древесины твердых пород, тщательно отшлифованы и пропитаны натуральными маслами. Мы любим дерево, для нас важны детали, ценим профессиональный подход, не экономим на материалах и инструментах, поэтому гарантируем долговечность произведений мастерской.',

  text_two:
    'История мастерской Struga началась в 2010 году с хобби — изготовление оригинальных фоторамок из состаренных сосновых дощечек на подарки для друзей. Начиная с 2015 столярная мастерская уже становится основным занятием, приносящим заработок. В процессе работы и творчества осваивались новые технологии, приемы и инструменты.   Пробовали изготавливать разделочные доски, тарелки, шкатулки, светильники. Со временем мастерская Struga обзавелась своим помещением и серьезным арсеналом станков и инструментов, преобразовалась во вполне удачный коммерческий проект с интересными работами.',
};
